/* Button title to add style to favorites */
"Add To Favorites" = "Add To Favorites";

/* Tool tip for alignment button */
"Align bottom" = "Align bottom";

/* Tool tip for alignment button */
"Align left" = "Align left";

/* Tool tip for alignment button */
"Align middle" = "Align middle";

/* Tool tip for alignment button */
"Align on baseline" = "Align on baseline";

/* Tool tip for alignment button */
"Align right" = "Align right";

/* Tool tip for alignment button */
"Align top" = "Align top";

/* Description of bold text styles */
"Bold" = "Bold";

/* Tool tip for alignment button */
"Center" = "Center";

/* Tool tip for tab well */
"Center tab stop" = "Center tab stop";

/* Description of centered text styles */
"Centered" = "Centered";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Condensed";

/* Tool tip for tab well */
"Decimal tab stop" = "Decimal tab stop";

/* Name of default style */
"Default" = "Default";

/* Description of expanded text styles */
"Expanded" = "Expanded";

/* Menu item to hide the ruler */
"Hide Ruler" = "Hide Ruler";

/* Localized unit abbreviation for inches */
"in" = "in";

/* Description of italic text styles */
"Italic" = "Italic";

/* Description of justified text styles */
"Justified" = "Justified";

/* Tool tip for alignment button */
"Justify" = "Justify";

/* Description of left aligned text styles */
"Left aligned" = "Left aligned";

/* Tool tip for tab well */
"Left tab stop" = "Left tab stop";

/* Description of lowered text styles */
"Lowered" = "Lowered";

/* Description of oblique text styles */
"Oblique" = "Oblique";

/* Description of outlined text styles */
"Outlined" = "Outlined";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Raised";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Remove From Favorites";

/* Description of right aligned text styles */
"Right aligned" = "Right aligned";

/* Tool tip for tab well */
"Right tab stop" = "Right tab stop";

/* Description of right-to-left text styles */
"Right to left" = "Right to left";

/* Sample text for preview of styles */
"Sample" = "Sample";

/* Description of shadowed text styles */
"Shadowed" = "Shadowed";

/* Menu item to show the ruler */
"Show Ruler" = "Show Ruler";

/* Label for text style line and paragraph spacing */
"Spacing" = "Spacing";

/* Description of text styles with strikethrough */
"Struck through" = "Struck through";

/* Description of underlined text styles */
"Underlined" = "Underlined";

